/* Placeholder when a date has not yet been selected */
"(select)" = "(seleccionar)";

/* Add event title */
"Add Event" = "Añadir evento";

/* Cancel */
"Cancel" = "Cancelar";

/* Caption for date field */
"Date" = "Fecha";

/* Delete an event */
"Delete" = "Eliminar";

/* Edit event title */
"Detail" = "Detalles";

/* Placeholder for event title text field */
"Event" = "Evento";

/* Event list title */
"Events" = "Eventos";

/* Placeholder for event note text field */
"Note" = "Nota";
